Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-nordland-nasjonalparksenter-faar-stoette-til-utvikling-av-samisk-kulturprogram.html.tmx
Source language: nob
Languages: sme

source: PRM: Nordland nasjonalparksenter får støtte til utvikling av samisk kulturprogram
sme: PRD: Nordlándda álbmotmeahcceguovddáš oažžu doarjaga sámi kulturprográmma ovddideapmái

source: Sametingsrådet bevilger 160 000 kroner i støtte til Nordland nasjonalparksenter i Røkland til å utvikle et samisk kulturprogram for 2020.
sme: Sámediggeráđđi juolluda 160 000 ru doarjjan Nordlándda álbmotmeahcceguovddážii Røkland báikkis sámi kulturprográmma ovddideapmái jahkái 2020.

source: Nordland nasjonalparksenter med Besøkssenter nasjonalpark Nordland og Adde Zetterquist kunstgalleri har formidling av samisk historie og kultur som sentral del av formålet.
sme: Nordlándda álbmotmeahcceguovddážis oktan Besøkssenter nasjonalpark Nordland ja Adde Zetterquist dáiddagalleriijain, lea guovddáš ulbmilin gaskkustit sámi historjjá ja kultuvrra.

source: Nå vil de fremme et langsiktig engasjement ved å utvikle en robust og varig scene og formidlingsarena for samisk kunst, musikk og litteratur.
sme: Dál áigot guhkes áiggi barggu bokte ovdánahttit gievrras ja bissovaš lávddi ja gaskkustanarena sámi dáidaga, musihka ja girjjálašvuođa várás.

source: Målet er å gjøre samisk kultur tilgjengelig for publikum med en nærhet til naturverdiene rundt dem på en slik måte at forståelsen, respekten og interessen for samisk historie og kultur styrkes.
sme: Mihttomearrin lea buktit sámi kultuvrra oidnosii olbmuide lagašvuođain luonddu árvvuide dainna lágiin ahte áddejupmi, árvvus atnin ja beroštupmi sámi historjái ja kultuvrii nanosmuvvá.

source: – Prosjektet vil kunne bidra til en større formidling av samisk kunst og kultur og i tillegg vil det kunne være med på å bidra i samfunnsdebatten, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Prošeakta sáhtášii váikkuhit sámi dáidaga ja kultuvrra eanet gaskkusteapmái ja lassin buvttašii dat maiddái servodatdigaštallama, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Nordland nasjonalparksenter vil gjennomføre et sett med publikumsarrangement i år som gir dem muligheten til å møte ulike deler av publikum.
sme: Nordlándda álbmotmeahcceguovddáš áigu čađahit ovtta publikumma lágideami dán jagi mii addá sidjiide vejolašvuođa deaivvadit iešguđege publikummain.

source: Å tiltrekke barn og unge er særlig viktig for dem, der også unge voksne skal få medvirke for å skape Nordland nasjonalparksenter som en attraktiv arena og møteplass.
sme: Mánáid ja nuoraid geasuheapmi lea erenoamáš deaŧalaš sidjiide, man oktavuođas maiddái nuorra rávisolbmot leat mielde váikkuheamen ahte Nordlándda álbmotmeahcceguovddáš šattašii geasuheaddji arenan ja deaivvadanbáikin.

source: Nasjonalparksenteret vil lage en naturlig møteplass for samer i Saltenområdet og i hele Sápmi og har mange kontakter i Norge, Sverige, Finland for å hjelpe dem i dette.
sme: Nordlándda álbmotmeahcceguovddáš áigu ráhkadit lunddolaš deaivvadanbáikki sámiide Sálttu guovllus ja olles Sámis, ja sis leat ollu oktavuođat Norggas, Ruoŧas, Suomas geat veahkehit sin das.

source: De har fokus på flere sjangre innenfor samisk kultur og kunst i prosjektplanen og har allerede avtaler med flere artister og kulturutøvere.
sme: Sis lea fokus ollu šáŋŋeriidda sámi kultuvrras ja dáidagis prošeaktaplánas ja sis leat juo šiehtadusat artisttaiguin ja kulturbargiiguin.

source: – Nye arenaer for formidling av samisk kunst og kultur er viktig, spesielt for kunstnere som ikke er etablerte enda.
sme: – Ođđa arenat sámi dáidaga ja kultuvrra gaskkusteapmái leat deaŧalaččat, erenoamážit dáiddáriidda geat vuos eai lea ásahuvvon.

source: Et slikt tilbud vil kunne være med på å løfte frem flere samiske kunstnere i mange sjangre, sier Muotka.
sme: Dán lágan fálaldat sáhtášii leat mielde loktemin eanet sámi dáiddáriid ollu šáŋŋeriin, dadjá Muotka.

source: Etter at det samiske kulturprogrammet 2020 er over vil nasjonalparksenteret se på erfaringene og legge en langsiktig plan for hva den samiske scenen og formidlingsarenaen hos Nordland nasjonalparksenter skal by på.
sme: Maŋŋá go sámi kulturprográmma 2020 lea loahpahuvvon áigu álbmotmeahcceguovddáš geahčadit vásihusaid ja ráhkadit guhkes áiggi plána dasa maid sámi lávdi ja gaskkustanarena Norlándda álbmotmeahcceguovddážis galggašii fállat.

source: Nordland nasjonalparksenter hadde søkt om 160.000 kroner og får det omsøkte beløpet.
sme: Nordlándda álbmotmeahcceguovddáš lei ohcan 160 000 ru ja oažžu dan maid lei ohcan.

source: Tilskuddet gis fra tilskuddsordningen Regionalutvikling.
sme: Doarjja addojuvvo doarjjaortnegis Regionálaovddideapmi.

source: For intervju eller spørsmål, kontakt sametingsråd Silje Karine Muotka (NSR), +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
